[Action]
Bed="Arrumar a cama"
Close="Fechar"
Cut="Cortar"
DevicePlay="Tocar"
DeviceStop="Parar"
Door01="Entrar"
Door02="Sair"
Draw="Desenhar"
Drink="Beber"
Erase="Apagar"
GetDressed="Se vestir"
GetUp01="[action_getup] Levantar"
GetUp02="[action_getup] Sair"
Hide="Esconder"
Knock="Bater na porta"
LieDown="Deitar"
Look="Olhar"
MessUp="Bagunçar"
Modify="Modificar"
Move="Mover"
Note01="Tomar nota"
Observe="Observar"
Open="Abrir"
Photo="Foto"
Play="Tocar"
Play2="Tocar"
Print01="Imprimir E-Mail"
Pull="Puxar"
Push="Empurrar"
PutAway="Deixar de lado"
Read="Ler"
Search="Procurar"
Selfie="Tirar Selfie"
Sit="Sentar"
Snooze="Soneca"
Speak="Falar"
Stop="Parar"
SwitchOff="Desligar"
SwitchOn="Ligar"
Take="Pegar"
ThrowAway="Jogar fora"
TidyUp="Arrumar"
Touch="Tocar"
TurnOff="Desligar"
TurnOn="Ligar"
Unlock="Desbloquear"
Use="Usar"
Warn="Avisar"
Water="Água"
Weight="Peso"
Write="Escrever"
[Chara]
Alyssa="Alyssa"
Bird="Pássaro"
Brooke="Brooke"
Butterfly="Borboleta"
Chloe="Chloe"
Cop="Policial"
Courtney="Courtney"
Dana="Dana"
Daniel="Daniel"
David="David"
Doe="Veado"
Dog="Cachorro"
Dude="Cara"
Evan="Evan"
Fisherman="Fisherman"
Franck="Frank"
Grant="Sra. Grant"
Hayden="Hayden"
Hayley="Hayley"
Homeless="Sem-teto"
Jefferson="Sr. Jefferson"
Joyce="Joyce"
Juliet="Juliet"
Justin="Justin"
Kate="Kate"
Logan="Logan"
Luke="Luke"
Man="Homem"
Nathan="Nathan"
OldMan="Homem"
Principal="Diretor Wells"
Samuel="Samuel"
Squirrel="Esquilo"
Stella="Stella"
Taylor="Taylor"
Trevor="Trevor"
Trucker="Caminhoneiro"
Victoria="Victoria"
Warren="Warren"
WeirdLady="Moça Estranha"
Woman="Mulher"
Zachary="Zachary"
[Int]
AlarmClock01="Despertador"
AnsweringMachine01="Secretária Eletrônica"
Aquarium01="Aquário"
ArtBook01="Livros de Arte"
BBQ01="Churrasqueira"
Bag01="Mochila"
Ball01="Bola de Papel"
Ball02="Bola de Futebol"
Banner01="Banner"
Barrel01="Barril"
Bed01="Cama"
Bike01="Bicicleta"
Blanket01="Cobertor"
Board01="Quadro"
Board02="Quadro"
Board03="Caixa de Papelão"
Boat01="Barco"
Bonfire01="Fogueira"
Book01="Livro"
Book02="Livros"
Book03="Bíblia"
Book04="Livro de Maternidade"
Booth01="Estande"
Bottle01="Garrafa"
Bottle02="Garrafas"
Box01="Caixa"
Bracelet01="Bracelete"
Bucket01="Balde"
Bucket02="Sabotar"
Bumper01="Pára-choque"
Bus01="Ônibus Escolar"
CD01="CD"
Cabinet01="Armário"
Cable01="Cabo"
CableReel01="Rolo de Cabos"
Cairn01="Marco"
Camera01="Câmera"
Camera02="Câmera"
Camera03="Câmera Velha"
Car01="Carro"
Car02="Carro do Sr. Jefferson"
Car03="Carro do Warren"
Car04="Caminhonete"
Car05="Carro Quebrado"
Cart01="Carrinho"
Chair01="Cadeira da Max"
Chair02="Cadeira da Kate"
Chair03="Cadeira"
Chemistry01="Coisas de Química"
Cig01="Pontas de Cigarro"
Closet01="Armário"
Cloth01="Tecido"
Clothes01="Roupas"
Clothing01="Pedaço de Roupa"
Coffee01="Café"
Coin01="Moedas"
Computer01="Computador"
Cookies01="Caixa de Chocolates"
Coordinates="Coordenadas"
Couch01="Sofá"
Crate01="Caixa"
Cross01="Cruz"
Crowbar01="Pé de Cabra"
Cupboard01="Armário"
Cushion01="Almofada"
DVD01="DVD's"
Dana01="Anotação Clínica"
Dana02="Roupa de Líder de Torcida"
Decoration01="Decoração"
Desk01="Mesa"
Diary01="Diário"
Dispenser01="Dispenser de Absorvente"
Doll01="Boneca Velha"
Door01="Porta"
Drawer01="Gaveta"
Drawing01="Desenho"
Faucet01="Torneira"
Fence01="Cerca"
File01="Arquivos"
Film01="Filme Instantâneo"
FireBell01="Sirene de Incêndio"
FireBell02="Alarme de Incêndio"
Flyers01="Folheto"
Food01="Comida"
Food02="Balcão de Comida"
FoodWaste01="Restos de Comida"
Foot01="Pegadas"
Fountain01="Fonte"
FuseBox01="Caixa de Fusíveis"
GazTank01="Tanque de Gás"
Gazette01="Artigo"
Glass01="Vidro"
Graffiti01="Grafite"
Graffiti02="Mensagem de Ódio"
Graffiti03="Mensagem"
Grave01="Lápide"
GreenWire="Fio Verde"
Guitar01="Violão"
GumStand01="Máquina de Chicletes"
Gun01="Arma"
Gun02="Cartuchos de Balas"
GunRack01="Armário de Armas"
Halogen01="Luminária de Piso"
Hammer01="Martelo"
Hatchet01="Machado"
Hifi01="Hi-fi"
Jacket01="Jaqueta do Trevor"
Jar01="Jarro"
Jewel01="Jóias"
Joint="Junta"
Jukebox01="Tocador de Música"
Ladder01="Escada"
Lamp01="Lâmpada"
Laptop01="Laptop"
Lawn="Gramado"
Leaflet01="Folheto"
Leaflet02="Folhetos"
Letter01="Carta"
Letter02="Carta da Galeria"
Lighthouse01="Farol"
Locker01="Armário"
MPA01="Pôster de Pessoa Desaparecida"
MPA02="Pilha de Pôsteres"
Magazine01="Revista"
Magazine02="Revistas"
Mail01="Correio"
Mail02="E-Mail"
MakeUp01="Maquiagem"
MakeUp02="Caixa de Maquiagem"
Map01="Mapa"
Marking01="Marcas de Altura"
Marking02="Marcas Gravadas"
Menu01="Menu"
Mess01="Bagunçar"
Mirror01="Espelho"
Monitor01="Monitor"
MultiSocket01="Filtro de Linha"
Necklace01="Colar"
Newspaper01="Jornal"
Note01="Anotação"
Note02="Mensagem"
Notebook01="Caderno"
Nuts01="Nozes"
Outfit01="Roupa"
PanelBoard01="Painel"
PanelBoard02="Painel de Exibição"
Paper01="Papel"
Paper02="Papéis"
PencilCase01="Estojo"
Pennant01="Bandeira"
Period01="Tabela Periódica"
Phone01="Celular"
Photo01="Foto"
Photo02="Fotos"
Photo03="Equipamento Fotográfico"
PhotoAlbum01="Álbum de Fotos"
Picture01="Foto"
Pill01="Pílulas Anticoncepcionais"
Plank01="Tábua"
Plant01="Planta"
Plate01="Placa"
Pliers01="Alicates"
PostIt01="Anotação"
Postcard01="Cartão Postal"
Postcard02="Cartões Postais"
Poster01="Pôster"
Poster02="Pôster"
PosterTest="xcvxvxvxvvxvxvxvxvxvxvxvxv"
Pregnancy01="Teste de Gravidez"
Printer01="Impressora"
Rabbit01="Coelho"
RedWire="Fio Vermelho"
Remote01="Controle Remoto"
Report01="Notas"
Rim01="Aro"
Roller01="Patins"
Room01="Quarto da Max"
Room02="Quarto da Victoria"
Room03="Quarto da Kate"
Room04="Quarto da Dana"
Room05="Quarto da Juliet"
Room06="Alojamento Oficial"
Room07="Quarto da Taylor"
Room08="Quarto da Stella"
Room09="Banheiro"
Room10="Sala de Ciências"
Room11="Sala do Diretor"
Room12="Piscina"
Room13="Quarto da Brooke"
Room14="Chuveiros"
Scaffolding01="Andaime"
Scarf01="Cachecol"
Schedule01="Tabela de Horários"
Score01="Ponto"
Scoreboard01="Painel"
Seat01="Assento"
Shelf01="Tábua Azul"
Shelf02="Prateleira"
Shirt01="Camisa"
Shoe01="Sapatos"
Shoe02="Botas"
Shower01="Chuveiro"
Shower02="Chuveiros"
ShowerGel01="Gel de Banho"
Sign01="Placa"
Sign02="Placa de Localização"
Skeleton01="Esqueleto"
Slate01="Placa"
Smoke01="Fumaça"
Sprinkler01="Irrigador"
Stain01="Mancha"
Statue01="Estátua"
SteeringWheel="Volante"
Sticker01="Adesivo"
Stone01="Pedra"
Stuff01="Coisas"
Stuff02="Coisas da Kate"
Stuff03="Coisas da Chloe"
Stump01="Toco"
Suitcase01="Mala"
Swing01="Balanço"
Switch01="Interruptor"
Switching01="Alternador"
Syringe01="Seringas"
TShirt01="Camiseta"
TV01="TV"
Tablet01="Tablet"
Tape01="Fita de Músicas"
Target01="Alvo"
TeddyBear01="Urso de Pelúcia"
Tire01="Pneu"
Tissue01="Lenços"
ToiletPaper01="Papel Higiênico"
Toiletries01="Suprimentos"
Tool01="Ferramentas"
Totem01="Totem"
TrashCan01="Lixeira"
TrashCan02="Lixeira Seletiva"
Tree01="Árvore"
Trophy01="Troféu"
Trophy02="Parede da Fama"
USB01="Pen Drive"
Van01="Caravana"
VendingMachine01="Máquina de Refrigerante"
Violin01="Violino"
WashingMachine01="Máquina de Lavar"
Wedge01="Calço"
Window01="Janela"
Window02="Porta de Correr"
Window03="Persiana"
Windshield01="Pára-brisas"
YellowWire="Fio Amarelo"
waterpump01="Bomba d'água"
[SMS]
E2_7F_SolarEclipse_Chloe_SMS="[Eu sinto muito pela Kate. Espero que você esteja bem. Esse eclipse me assusta...]"
E2_7F_SolarEclipse_Max_SMS="[Vamos descobrir o que está acontecendo! Juntas!]"
